{"4afac749c9c57fb5ddef31ec8a9e6fe4":"Ask your child to think of the worst sandwich - then pretend to eat it. Switch roles.","1cf9ef0a4e8ee9526432ee6ece4a1012":"Build paper aeroplanes and have a flying contest.","43169a2852ce4bb1580df3855c63a78a":"Choose a category (colours, animals, dinosaurs). Take turns naming items until one of you gets stuck.","7d7573593b2f2dcd2ce6a0cfaf3d97e8":"Choose three items from your bag or purse and make up a story around those items.","25d0e3543e6dbd26d80a3124271e4090":"Count how many trees you pass on your way to the bus stop. Brag that factoid to someone you meet.","1612b94892fbd066868fef0d0e026b82":"Don't Say It; Choose up to 5 prohibited words you may not say (yes, no...). Trick each other into saying them in a conversation.","bf779c185a56c3540d8f486c295b3e77":"Drop a scrap of paper. Your child should try to catch it before it hits the ground.","3212d31610fcf45aa630b4f1e54b9d3b":"Face each other and mirror each other's movements.","2ba4085f534b23493ee7d5c4b5d1a0fd":"Find 5 things with letters or numbers on them.","1cdcca69cacc7d1f988ddcfbc6e84fe1":"Find the letters of your child's name in street signs together.","da9deb98e013f5af70b7278e95f4201d":"Go on a shape hunt; Find shapes in things around you.","d31cd72cae359caab89a51a4317844ef":"Guess how many steps to the next lamp post or how many stairs in the next flight. Now count them.","77c1522b8080cd6d79a9704ab16a7f6e":"Have a long jump competition.","fc099f2a5b420253b5cde8aae8d6daa3":"Have a video call with Grandma.","542109f70c1223a3843031c4fb98f083":"Hum a song for the other one to recognise. Switch roles.","570bdb0ee59c31c2790d400f13405007":"Jump on each other's shadow.","2ef0490968b9e880ad6e80549136a404":"Keep silent for one minute. Each of you has to name three different things you've heard during this minute.","8c9e7e28d0a503a98105768e1bd0767f":"Learn something: Ask your child what they want to learn about. Read about it on Wikipedia and together select two videos to watch.","9a2e8a4c1ed87ee24c9b25a2af244d12":"Listen to an audio story together with one set of earphones.","1275171b31f20c9f9ecc55e0b642929b":"Look at one another. Try to find one detail you haven't noticed before.","06364cfccd5bb9ce8e304ffb76164d0c":"Make the sounds of the different vehicles passing you by.","1747a2c8df619ec35084f7159e1d7e2a":"Make up a different name for an everyday object and start using it.","83364c50fb5acaf2cc6ed8943b4760f3":"Make up a story using things you see around you. Your kid should try to point them out.","857d7f5c2eae50d63cfefcc7b44a7967":"Make up excuses for being late.","754c0cb6e88eb22713df43ef65cccfda":"Make up names for dogs you see. People, too.","a0662f37473028cf8042a268db34e6b2":"Make up silly fictional stories about people you both know.","b92dcb9e0f9f30056ba8d13a7d636019":"Name an animal - the other one should make its sound or move like it.","842f2819f6ff1dcd0c2d38b80f89ef73":"Name the furthest thing you can spot. Make it into a competition.","d4d86d8984c4ce3072911a1751b79e91":"Odd or Even; Take turns choosing Odd or Even. On the count of three you both pull one finger or two.","50c5e040d94c40ffc8ac319982d2bf4a":"Pay your child a compliment. Dare him to pay you a compliment, too.","7b9bf214a6d16643580da0cdd4d1faf2":"Pick up some things off the ground and make an obstacle course.","74d1521cc2172194c5a167b52632e144":"Place 6 objects on the ground together. Tell your child to look away, take one out. Let them guess what it is.","f5dc59b0f81b6f98802e322a529bbed0":"Play a song your kid likes on your phone and dance to it in public.","716ce7b83503243b2122b5af89cc0431":"Play Animal Vegetable Mineral; Think of things starting with a specific letter or sound.","bba4e1d3b3d31e4b587d100a6fb59c3a":"Play I Spy with My Little Eye.","f062c69caec46e7aba8ee9120ce607a3":"Play Memory Supermarket; Take turns adding things to a memory shopping list. How many items can you remember?","5b23d0d9009a1e6c73dae98897dfe12b":"Play Musical Statues to the sound of your own singing.","fd48f8ddbd9992aef0b89d4e3edb9179":"Play Pat-a-Cake. Invent your own hand-clap game.","8e8cbb85aef4599dd0c91c936c100bd9":"Play pick-up sticks with some twigs; Drop them on the floor in a pile and try to remove one without disturbing the pile.","433a0cd9190f1e6e4846026839f20eeb":"Play Rock Paper Scissors.","c4e1ba00a9daf0cf9834fac24a00e2be":"Play Simon Says.","eb0383de8c5e13b2222533b14664391b":"Play Thumb War.","a65c27759bd4f211d145050a4e2ceb9a":"Play Would You Rather.","10196ab273d89c8e950557c94e81705f":"Prank call grandpa, using disguised, humorous voices.","a28363d32c1bb1f2de8de4940391481f":"Pretend you are pirates on a treasure hunt.","f7e64e06c601749a07500cecccafdf59":"Pretend you're packing for a trip to somewhere exotic together. Make silly suggestions like boots to the beach.","6dec71d5cd121b48802ff058095eb30c":"Race to the next lamp post.","d3772a75021b0c2eedb30b3db2c5ae15":"Reminisce about your favourite family holiday","1de6d2dfef17f2a197d9246aca1b8494":"Rhyme. If you can't rhyme yet - find the rhymes in songs you know.","ff93de8ce531c899fbd28b72d45c4a20":"Role play each other. Behave the way you like your child to behave - do not make fun of them.","fb5c251f4cdf73128d0d1d4700150c4e":"Search the web for images of \"monkey making a face\". Take turns imitating the faces.","9948a0568eb4e5030afc032a185aa65b":"Set up a shooting range with stuff you find and some stones. Keep it safe.","3789bfaab90bd5c65d408a8f6e2be577":"Slaps; Place your palms on top of each other. Bottom player should tap the backs of the other's hands. If you miss - switch.","62df9df4ebc05761266e875a642e08ce":"Speak in Gibberish. Have your child be your in-person interpreter.","2c7462406d39c6f22a9b9a95a1ea7aff":"Stand up right. Drop a penny on your shoe without it falling off. Challenge your kid.","0869b5b48b6d416a1bfdae30f05d74a9":"Take some funny selfies with your child. Ask them to pick their favourite. Let them pick a family member to send the picture to.","dd3ee4f3092d516666f71236e8b4725c":"Take turns finding shapes in the clouds. Try to be as descriptive as possible and encourage your child to do so as well.","639847072ce2c6401eb3d062ce3b4078":"Tell Two Truths and a Lie. Take turns in making up stories and guessing which one's the lie.","03d6c2ebe63c26bd62e67861d7c0531b":"The Ministry of Silly Walks: Scuttle. Waddle. Hop. Shuffle. Walk funny!","2574248dc1799175a0f676810c14e886":"Try to make a Hopscotch course and play.","42b99dc5ac68ef8ff307f2a7493302bc":"Try to recite a poem or song you both like.","00d2aace9da5487f2707638bb370c2a8":"Try to step on each other.","541e7a4cedc31d394fe18766c4b22b4a":"Use a plain paper or plastic bag as a puppet. Both of you.","7c0a0024ade175dfa210a9402675257c":"Use your finger to draw a shape or a letter on your child's back. They should figure out what it was. Switch roles.","de671184bef99dccd25262c2892a91a0":"Walk everywhere backwards.","95d75260f789fac9928b24c366eb4528":"Walk sideways.","577a259f07345af07312a1062d2de597":"Whisper in each other's ear instead of talking out loud. Especially in crowded places","dde58f6adc71b91bf8fcdcf3fbc176a5":"Who am I? Think of someone you both know. Start with one clue and answer questions about them.","b3447785a8fe388db9e16fa331faa8e6":"Word association; In turn, each of you should say a word you associate with the last word the other one said.","681f66b5402431881bc028a4bdc3a697":"Yes, and... In turn, each of you makes a statement. The other person has to accept and expand on that."}